Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/org_id_363.html.tmx
Source language: nob
Languages: sme

source: Organisasjon
sme: Organisašuvdna

source: Fornyings- , administrasjons- og kirkedepartementet samordner fornyingsarbeidet i offentlig sektor og har ansvar for forvaltningspolitikk , konkurransepolitikk , IKT-politikk , kirkesaker , den statlig arbeidsgiverpolitikken og spørsmål knyttet til samer og nasjonale minoriteter .
sme: Ođasmahttin- , hálddahus- ja girkodepartemeanta oktiiheivehallá ođasmahttinbarggu almmolaš suorggis ja das lea ovddasvástádus hálddahuspolitihkas , gilvopolitihkas , DGT-politihkas , girkoáššiin , stáhtalaš bargoaddipolitihkas ja áššiin mat gullet sámiide ja nationála unnitloguide .

source: Departementet ledes av fornyings- , administrasjons- og kirkeministeren .
sme: Departemeantta jođiha ođasmahttin- , hálddahus- ja girkoministtar .

source: Statsråden har en politisk stab med to statssekretærer og en politisk rådgiver .
sme: Stáhtaráđis lea politihkalaš stába mas leat guokte stáhtačálli ja okta politihkalaš rávvejeaddji .

source: Departementsråd Karin Moe Røisland er departementets øverste administrative leder .
sme: Departemeantaráđđi Karin Moe Røisland lea departemeantta bajimus hálddahuslaš jođiheaddji .

source: I departementsrådens stab inngår Kommunikasjonsenheten og forværelse for departementsråd og politisk ledelse .
sme: Departemeantaráđi stábas leat Gulahallanovttadat ja departemeantaráđi ja politihkalaš njunnošiid ovdalatnja .

source: Fornyings- , administrasjons- og kirkedepartementet har syv avdelinger : Administrasjonsavdelingen , Avdeling for IKT og fornying , Arbeidsgiverpolitisk avdeling , Kirkeavdelingen , Konkurransepolitisk avdeling , Same- og minoritetspolitisk avdeling og Statsforvaltningsavdelingen .
sme: Ođasmahttin- , hálddahus- ja girkodepartemeanttas leat čieža ossodaga : Hálddahusossodat , DGT- ja ođasmahttinossodat , Bargoaddipolitihkalaš ossodat , Girkoossodat , Gilvopolitihkalaš ossodat , Sámi- ja minoritehtapolitihkalaš ossodat ja Stáhtahálddahusossodat .
